tap "brona/iproute2mac"
tap "cloudflare/cloudflare"
tap "codekitchen/dinghy"
tap "dart-lang/dart"
tap "facebook/fb"
tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-eid"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "jeroenknoops/tap"
tap "loadimpact/k6"
tap "rockymadden/rockymadden"
tap "sass/sass"
tap "shopify/shopify"
tap "vitorgalvao/tiny-scripts"
tap "wagoodman/dive"
cask "java"
brew "gdbm"
brew "libyaml"
brew "ansible"
brew "ant"
brew "arp-scan"
brew "autoconf"
brew "automake"
brew "python"
brew "awscli"
brew "bat"
brew "bfg"
brew "boost"
brew "cabextract"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "glib"
brew "certbot"
brew "checkbashisms"
brew "cmake"
brew "composer", link: false
brew "ddrescue"
brew "go"
brew "dep"
brew "diff-so-fancy"
brew "doctl"
brew "dos2unix"
brew "gmp"
brew "libunistring"
brew "nettle"
brew "gnutls"
brew "emacs", restart_service: true
brew "exa"
brew "fd"
brew "fdupes"
brew "libvorbis"
brew "libvpx"
brew "ffmpeg"
brew "fzf"
brew "gd"
brew "ghostscript"
brew "gist"
brew "git"
brew "git-flow"
brew "git-lfs"
brew "git-quick-stats"
brew "gobject-introspection"
brew "gpsbabel"
brew "gradle"
brew "jasper"
brew "libtool"
brew "graphicsmagick"
brew "graphviz"
brew "guetzli"
brew "highlight"
brew "htop"
brew "httpstat"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "iproute2mac"
brew "jpegoptim"
brew "jq"
brew "libgphoto2"
brew "libicns"
brew "libsass"
brew "mackup"
brew "makedepend"
brew "mas"
brew "maven"
brew "minio"
brew "mkcert"
brew "mongodb", restart_service: true
brew "mosquitto"
brew "mysql"
brew "ncdu"
brew "net-snmp"
brew "ngrep"
brew "nmap"
brew "noti"
brew "nss"
brew "openjpeg"
brew "optipng"
brew "p7zip"
brew "pandoc"
brew "php@7.1"
brew "poppler"
brew "postgresql", restart_service: true
brew "pv"
brew "pwgen"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "rethinkdb"
brew "ruby"
brew "sane-backends"
brew "sassc"
brew "scrcpy"
brew "shellcheck"
brew "speedtest-cli"
brew "ssh-copy-id"
brew "tldr"
brew "unar"
brew "unrar"
brew "warp"
brew "watch"
brew "watchman"
brew "wget"
brew "wine"
brew "winetricks"
brew "yarn"
brew "youtube-dl"
brew "zsh-syntax-highlighting"
brew "cloudflare/cloudflare/cloudflared"
brew "codekitchen/dinghy/dinghy"
brew "facebook/fb/buck"
brew "jeroenknoops/tap/gitin"
brew "loadimpact/k6/k6"
brew "rockymadden/rockymadden/slack-cli"
brew "sass/sass/sass"
brew "shopify/shopify/themekit"
brew "vitorgalvao/tiny-scripts/cask-repair"
brew "wagoodman/dive/dive"
cask "1password"
cask "adobe-air"
cask "alfred"
cask "android-file-transfer"
cask "android-ndk"
cask "android-platform-tools"
cask "android-sdk"
cask "angry-ip-scanner"
cask "appzapper"
cask "atom-beta"
cask "bitbar"
cask "boostnote"
cask "brave"
cask "chromium"
cask "docker"
cask "dropbox"
cask "eintopf"
cask "etcher"
cask "figma"
cask "firefox-developer-edition"
cask "flirc"
cask "flume"
cask "flux"
cask "font-fira-code"
cask "franz"
cask "github"
cask "gitkraken"
cask "gitter"
cask "gitup"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-drive-file-stream"
cask "google-earth-pro"
cask "harvest"
cask "hipchat"
cask "hyper"
cask "insomnia"
cask "istat-menus"
cask "java6"
cask "java8"
cask "kaleidoscope"
cask "kap"
cask "keybase"
cask "koa11y"
cask "logitech-control-center"
cask "logitech-options"
cask "macdown"
cask "mactex"
cask "mamp"
cask "mark-text"
cask "marshallofsound-google-play-music-player"
cask "mysqlworkbench"
cask "ngrok"
cask "notational-velocity"
cask "nvalt"
cask "paw"
cask "pocket-casts"
cask "postbox"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "radiant-player"
cask "rocket"
cask "scroll-reverser"
cask "sequel-pro"
cask "signal"
cask "sketch"
cask "skype"
cask "spectacle"
cask "spotify"
cask "sqlpro-for-postgres"
cask "suspicious-package"
cask "tad"
cask "telegram"
cask "the-unarchiver"
cask "tower"
cask "trailer"
cask "transmission"
cask "transmit"
cask "typora"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "webpack-dashboard"
cask "webpquicklook"
cask "webstorm"
cask "xquartz"
cask "yakyak"
cask "zeplin"
cask "zoomus"
cask "zulu7"
mas "Airmail 3", id: 918858936
mas "Canopy", id: 1419224245
mas "Clockify Desktop", id: 1364502317
mas "DaisyDisk", id: 411643860
mas "Harvest", id: 506189836
mas "Helium", id: 1054607607
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Soulver", id: 413965349
mas "Spark", id: 1176895641
mas "Todoist", id: 585829637
mas "Twitterrific", id: 1289378661
mas "Xcode", id: 497799835
